CFBundleName = "Hanulim";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "Hanulim version 1.3, Copyright 2003 OSXDEV.ORG.";
org.osxdev.Hanulim.Keyboard.2 = "Keyboard Layout 2";
org.osxdev.Hanulim.Keyboard.3 = "Keyboard Layout 3";
org.osxdev.Hanulim.Keyboard.390 = "Keyboard Layout 390";
org.osxdev.Hanulim.Keyboard.393 = "Keyboard Layout 393";
